Repository: hth225/swiftUIMovieApp
Catalog: SwiftUIMovieApp/Resources/i18n/Localizable.xcstrings
Source language: en
Languages: ko

# MovieDetailTextBudget
source: Budget
ko: 제작비

# MovieDetailTextCollections
source: Collections
ko: 시리즈

# MovieDetailTextLearnMore
source: Learn more
ko: 더 알아보기

# MovieDetailTextOriginalTitle
source: Original title
ko: 원제

# MovieDetailTextProductionCompany
source: Production company
ko: 제작사

# MovieDetailTextRevenue
source: Revenue
ko: 수익

# TabItemMovies
source: Movies
ko: 영화

# TVShowDetailTextCreatedBy
source: Created by
ko: 제작

# TVShowDetailTextLearnMore
source: Learn more
ko: 더 알아보기

# TVShowDetailTextProductionCompany
source: Production company
ko: 제작사

# TVShowDetailTextSeasons
source: Seasons
ko: 시즌
